<!DOCTYPE html>
   <html>
   <head>
   <meta charset="utf-8">
   <title>Blog</title>
   </head>
   <body>
   <h1>10 საინტერესო და უცნობი ფაქტი ფეხბურთის და ფეხბურთელების შესახებ!</h1>
   <p>1. ბრაზილიაში ფეხბურთის მატჩის დროს მოედანზე ქარმა პარაშუტისტების ჯგუფი ჩამოყარა.<br>
   ერთ-ერთი პარაშუტისტი მეკარეს იმ მომენტში დაეცა თავზე, როდესაც გოლკიპერი ბურთის აღებას ცდილობდა.,br>
   შედეგად, გოლი გავიდა, მსაჯმა კი დაზარალებული გუნდის პროტესტის მიუხედავად,<br>
   გოლი ჩათვალა – პარაშუტისტების გამოჩენა მიიჩნია, როგორც ”ნიშანი მაღლიდან”.</p>
   <img src=""
   <p></p>
   <p></p>
   <p></p>
   <p></p>
   <p></p>
   <p></p>
   <p></p>
   <p></p>
   <p></p>
  
   
   
   </body>
   </html>
